<?php
        include 'header.php';
    ?>



  <div id="intro">
    <div id="intro_wrap">
      <div class="container_12">
        <div id="breadcrumbs" class="grid_12">
          <a href="">Главная</a>
          &gt;
          <a href="">О нас</a>
        </div>
        <h1>О нас</h1>
      </div>
    </div>
  </div>

  <div id="content" class="container_12">

    <div class="grid_12">
			<h2>ЗДОРОВО</h2>
			<h3>Жить здорово - здорово жить</h3>
			<h4>Магазин фермерских продуктов</h4>
			<p>Продукты, представленные в магазине, произведены с соблюдением требований, предъявляемых для производства органических продуктов и технических регламентов Европейского Союза.

Большая часть ассортимента магазина с маркировкой «Евролист», что подтверждает их органическое происхождение. Вторая часть – фермерские продукты с прозрачным происхождением и личной ответственностью производителя.

В производстве не используются синтетические химические добавки, гормональные и антибактериальные препараты, пестициды. Запрещены промышленные процессы рафинирования и другие способы «улучшения» питательных свойств еды.
</p>
   <img class="wrap_right" width="500" src="images/dummy/pic_11.jpg" />
   </div>
    
   
  
 <?php
        include 'footer.php';
    ?>

</body>
</html>
